[
  {
    "id": 0,
    "header": "Tab Pasyan",
    "auth":{
      "title": "Otantifikasyon",
      "password": "Modpas ou",
      "btn_clear": "Kite",
      "btn_search": "Rechèch"
    },
    "infos": {
      "home": {
        "next": "Pwochen",
        "settings": "Paramèt",
        "languages": "Lang",
        "precd": "Anvan",
        "AppTitle": "Platfòm Edikasyon Kliyan",
        "app": "nan",
        "client": "Pasyan",
        "parent": "Paran pasyan",
        "bienvenu": "Byenvini",
        "start": "Demare ak",
        "SimpleText": "<a href='https://www.facebook.com/Cippress-100117798061997' style='font-weight: bold; font-size: 14px; text-shadow: none'>Cipress</a> devlope aplikasyon sa a dirèkteman pou fè edikasyon, prevansyon ak trètman VIH.Aplikasyon sa a ap sèvi tou pou goumen kont estigmatizasyon ak diskriminasyon sou moun ki enfekte ak moun ki afekte."
      },
      "profil": {
        "title": "Pwofil",
        "username": "Nom itilizatè a",
        "password": "Mo de pas itilizatè a",
        "save": "Anrejistre"
      },
      "edit_profile": {
        "title": "Modifye pwofil ou",
        "username": "Nom itilizatè a",
        "oldPassword": "Ansyen mo de pas",
        "newPassword": "Nouvo mo de pas",
        "resetPassword": "Reyajiste mo de pas ou",
        "save": "Modifye"
      },
      "langue": {
        "title": "Lang",
        "french": "Fransè",
        "creole": "Kreyòl",
        "save": "Anrejistre"
      },
      "dash_client": {
        "title": "Dashboard Pasyan",
        "btn_rdv_chgv": "Randev. Chaj viral",
        "btn_reaprv": "Renouvèlman",
        "btn_stat": "Estatistik",
        "dialog": {
          "title_chvr": "Chaj viral",
          "modif_title_chvr": "Modifye pwogresyon ou",
          "title_ordn": "òdonans",
          "modif_title_ordn": "Modifikasyon òdonans",
          "result_chv": "Rezilta chaj viral",
          "detectable": "Detektab",
          "indetectable": "Endetektab",
          "date_visit": "Dat dènye vizit ou",
          "btn_annuler": "Anile",
          "btn_valider": "Valide",
          "btn_modif": "Modifye",
          "nb_aprovmnt": "Kantite mwa rezèv"
        }
      },
      "dash_parent": {
        "title": "Dashboard Paran Pasyan"
      },
      "def_client": {
        "def_vih": "Viris Imino defisyans Imèn"
      },
      "calculate": {
        "title": "Maj pwogresyon Chaj viral la",
        "percent_tile": "Pousantaj nan kantite jou ki rete",
        "infomations": "Enfòmasyon esansyèl",
        "status": "Detektab",
        "last_date": "Dènye dat",
        "next_date": "pwochen dat",
        "stat": "Estati",
        "rendv": "Chaj viral nan"
      },
      "ordonnance": {
        "title": "Maj pwogresyon amelyorasyon Preskripsyon medikal",
        "percent_tile": "Pousantaj nan kantite jou ki rete",
        "infomations": "Enfòmasyon esansyèl",
        "aprovmnt": "Randevou nan",
        "last_date": "Dènye dat",
        "next_date": "pwochen dat",
        "nb_days": "jou ki rete"
      }
    }
  },
  {
    "id": 2,
    "categorie": "Client",
    "title": "Enfòmasyon jeneral sou VIH",
    "subtitle": [
      {
        "id": 1,
        "name": "VIH",
        "description": "<strong>VIH</strong> se Viris Imino defisyans Imèn Akiz ki reskonsab Sendwom Imino Defisyans Akiz  <strong>(SIDA)</strong> la. Lè yon moun trape <strong>VIH</strong> sa pa vle di li genyen <strong>SIDA</strong> pou sa..",
        "subtitle1": [],
        "video": "https://youtu.be/gNMLFJxp844"
      },
      {
        "id": 2,
        "name": "SIDA",
        "description": "<strong>Sendwom Imino Defisyans Aki (SIDA) </strong>: <br/><br/>se dènye etap yon moun franchi lè li trape VIH. Mak fabrik <strong>SIDA</strong> se : <br/> dyare, pèdi pwa, kò chèch, bouton ak mal tèt. <br/> Sa rive lè yon moun pa pran ARV, lè li pa swiv trètman an kòmsadwa oubyen lè li enfekte avèk yon viris ki reziste devan ARV l ap resevwa yo.<br/> Se poutèt sa yon moun dwe pran medikaman li kòmsadwa epi kenbe kontak avèk sant sante a.",
        "subtitle1": [],
        "video": "https://youtu.be/gNMLFJxp844"
      },
      {
        "id": 3,
        "name": "ARV",
        "description": "ARV se yon sig ki sinyifi Anti Retwo Viral. Se yon seri medikaman ki aji sou divès kalite viris, tankou VIH. Travay ARV se bloke devlopman VIH.",
        "subtitle1": [],
        "video": "https://youtu.be/gNMLFJxp844",
        "images": [
          {
            "name": "assets/images/img2.png"
          },
          {
            "name": "assets/images/img22.png"
          }
        ]
      }
    ]
  },
  {
    "id": 4,
    "categorie": "Client et Parent",
    "title": "Transmisyon VIH",
    "subtitle": [
      {
        "id": 1,
        "name": "Fason moun kapab pran VIH la",
        "description": "VIH gaye ant moun ak moun pa mwayen kontak san, pi espesyalman nan fè bagay san kapòt, nan gwosès, nan akouchman ak alètman timoun.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/img.png"
          },
          {
            "name": "assets/images/imgg.png"
          }
        ]
      },
      {
        "id": 2,
        "name": "Fason moun pa kapab pran VIH la",
        "description": "Yon moun pa kapab trape VIH atravè yon ansanm pratik sosyal, tankou bo sou figi, makònen, bay lamen, manyen bagay moun ap manyen, manje ansanm oubyen bwè ansanm. Moun k ap viv avèk VIH ki swiv yon trètman antiretwoviral (TAR) epi ki genyen chaj viral endetektab pa kapab bay mari oubyen madanm viris la.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/img1.png"
          },
          {
            "name": "assets/images/img11.png"
          }
        ]
      },
      {
        "id": 3,
        "name": "Ki risk ki genyen pou yon moun pran viris la ?",
        "description": "a) Fè bagay nan dèyè oubyen nan bouboun san kapòt; <br/><br/> b) Viv avèk enfeksyon moun pran nan fè bagay, tankou sifilis, èpès, clamidya, gonore ak vajinoz bakteryèn; <br/><br/> c) Pataje zegwi, sereng ak lòt materyèl pou pike moun epi medikaman kontamine ki anrapò avèk dwòg;  <br/><br/> d) Pran piki doktè ak mis pa rekòmande, san nan venn, grèf tisi ak zouti pou koupe kò oubyen pou pèse po ki pa apwopriye. <br/><br/>e) Moun zegwi pike pa erè, sitou ajan sante yo.",
        "subtitle1": []
      }
    ]
  },
  {
    "id": 5,
    "categorie": "Client et Parent",
    "title": "Dyagnostik VIH la",
    "subtitle": [
      {
        "id": 1,
        "name": "Komanm ka fè poum konnen sim gen VIH ?",
        "description": "Ou ka fè yon très rapid kap pèmèt Ou jwenn rezilta à menm jou a. <br/><br/> Ou ka itilize yon ototès, sa vle di yon tès Ou ka fè poukont ou,men pa gen ankenn tès inik ki ka edew konnen ou gen VIH, sa vle di ou dwe toujou fè yon lòt tès avan ou komanse pran medikaman kont VIH",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/diagnostic.jpeg"
          }
        ]
      }
    ]
  },
  {
    "id": 6,
    "categorie": "Client et Parent",
    "title": "Trètman VIH",
    "subtitle": [
      {
        "id": 1,
        "name": "Jeneralite sou trètman an",
        "description": "VIH trete apati yon melanj 3 medikaman anti retwo viral (ARV) oubyen plis. Melanj sa a ap rive detwi viris la, men l ap anpeche li miltipliye nan kò a, l ap ranfòse sistèm defans la pandan l ap bay jèvrin pou goumen kont enfeksyon woulibè yo ak kèk kansè. Yon moun ki trape VIH dwe plase sou ARV prese prese pou lavi diran.",
        "subtitle1": [],
        "video": "https://youtu.be/gNMLFJxp844",
        "images": [
          {
            "name": "assets/images/generaliteVIH.png"
          }
        ]
      },
      {
        "id": 2,
        "name": "Medikaman ARV ki disponib Ayiti ?",
        "description": "<strong>Men medikaman MSPP otorize pou itilize ann Ayiti : </strong>: <br/> - Tenofovir (TDT oubyenTAF), Abacavir (ABC), <br/> - AZTou ZDV (azidothymidine ou Zidovudine), <br/> - DTG (Dolutegravir), <br/> - Lamivudine (3TC), <br/> - Emcitrabine (FTC), <br/> - Lopinavir(LPV) ritonavir , <br/> - RAL (Raltegravir), <br/> - ETV (Etravirine), <br/> - NVP (Nevirapine), <br/> - DRV (Darunavir).",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/drugArvs.png"
          }
        ]
      },
      {
        "id": 3,
        "name": "Kòman pou w pran medikaman ARV yo ?",
        "description": "Medikaman an preskri  sou fòm yon melanj pou pran yon sèl fason, si se premye fwa pasyan an ap pran ARV oubyen si li abitye pran li. Pasyan an sipoze pran medikaman li yo kòmsadwa pou evite chòk an retou. Melanj DF-3TC-DTG se rejim prefere pasyan ki fèk enfekte ak sa ki poko janm pran ARV.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/Arvs.png"
          }
        ]
      },
      {
        "id": 4,
        "name": "Sa pou m fè si m te bliye pran yon dòz ?",
        "description": "Medikaman an fèt pou pran chak jou nan menm lè a san ratman. Si w rate yon dòz, kontinye pran lòt dòz ki vini apre a epi enfòme doktè ak mis yo.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/drugArvs.png"
          }
        ]
      },
      {
        "id": 5,
        "name": "Medikaman ARV ak lòt medikam ?",
        "description": "Anpil medikaman, tankou rifampicine, omeprazole / antiacid, ogmante oubyen diminye kantite ARV ki nesesè pou aji sou viris SIDA a lè wap pran yo anmenmtan. Fòk ou toujou enfòme doktè ak mis yo sou lòt medikaman w ap pran.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/AutreMed.png"
          }
        ]
      },
      {
        "id": 6,
        "name": "Medikamn ARV, Alkòl ak dwòg",
        "description": "Alkòl kapab diminye kapasite systèm defans (CD4). <br/><br/>Lè w bwè twòp alkòl, li kapab aji sou ARV yo epi ogmante chaj viral la.<br/><br/> Alkòl ak dwòg kapab ogmante vitès maladi a.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/medAlcool.png"
          }
        ]
      },
      {
        "id": 7,
        "name": "Ki sa mwen  ta dwe fè si m ap deplase, vwayaje epi m pa genyen ase medikaman ARV pou tan m ap fè deyò a ?",
        "description": "Trètman an dwe fèt san manke yon dòz. Si w ap deplase, planifye avèk doktè ak mis yo pou w genyen ase konprime pou tan w ap fè deyò a epi mande yo ki kote w ap jwenn ARV lè yo fini. Genyen anpil kote yo distribye ARV nan peyi a.",
        "subtitle1": []
      },
      {
        "id": 8,
        "name": "Kote m ap jwenn medikaman ARV yo ?",
        "description": "Trètman an disponib tout kote nan peyi a. Swivan kontak ou genyen, ou kapab deside swa lè w ap kòmanse trètman an oubyen nenpòt ki lè, mande referans pou yon lòt sit ki pi apwopriye. Ou kapab rele nan nimewo annapre sa yo pou oryante w kote ou vle ale.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/ServicePrev.png"
          }
        ]
      },
      {
        "id": 9,
        "name": "Rezistans medikaman ARV",
        "description": "Se sitiyasyon kote viris la tèlman abitye avèk yon medikaman ARV ki pa kapab bloke l ankò. Nan ka sa a, viris la kontinye multipliye san rete nan kò moun nan. Sa rive pi souvan paske pasyan an pa swiv trètman an kòmsadwa. Nan kèk ka ki pa anpil, sa rive paske moun nan te déjà enfekte avèk yon viris ki kapab reziste devan ARV.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/resistanceArvs.png"
          }
        ]
      }
    ]
  },
  {
    "id": 7,
    "categorie": "Client et Parent",
    "title": "Aderans avèk trètman an",
    "subtitle": [
      {
        "id": 1,
        "name": "Poukisa pou mwen pran medikaman mwen jan yo mande pou mwen pran li ?",
        "description": "Trètman an efikas selon fason w pran medikaman an. Si w pa pran li jan doktè ak mis yo mande w, viris la ap kontinye taye banda nan kò w, chaj viral la ap ogmante epi maladi a ap pran jarèt. Viris la kapab vin abitye avèk ARV yo akoz ou neglije preskripsyon an, epi enfeksyon woulibè yo kapab okazyone lanmò w.",
        "subtitle1": [],
        "video": "https://youtu.be/gNMLFJxp844",
        "images": [
          {
            "name": "assets/images/prescrit.png"
          }
        ]
      }
    ]
  },
  {
    "id": 8,
    "categorie": "Client et Parent",
    "title": "E = E",
    "subtitle": [
      {
        "id": 1,
        "name": "Endetektab = Entransmisib",
        "description": "Kantite viris la tèlman piti laboratwa a pa kapab detekte li. <br/> Lè sa rive, sa vle di trètman an mache byen, men malad la pa geri paske viris la toujou prezan.  <br/><br/> Chaj viral la kapab ogmante pou vini detektab si nou pa pran ARV. Lè nou endetektab, nou pa kapab transmèt viris la bay patnè nou, menm lè nou fè bagay san kapòt, ni manman pa kapab transmèt li bay ti bebe nan gwosès oubyen nan bay tete. <br/><br/> Objektif trètman an se rann viris la endetektab. Pran ARV ou byen pou w vini endetektab.",
        "subtitle1": [],
        "video": "https://youtu.be/SzosslNBEew",
        "images": [
          {
            "name": "assets/images/EE.jpg"
          }
        ]
      }
    ]
  },
  {
    "id": 9,
    "categorie": "Client",
    "title": "Swivi trètman VIH la",
    "subtitle": [
      {
        "id": 1,
        "name": "Pwofilaksi anti-TB",
        "description": "Tibèkiloz se enfeksyon woulibè ki okazyone lanmò  pi souvan nan mitan PVVIH yo. Nan moman n ap fè tès VIH la oubyen lè nou kòmanse pran medikaman, si nou prezante siy tibèkiloz, tankou fyèv, tous, pèdi pwa, swe lannwit, glann anba zèsèl oubyen nan kou, doktè ak mis yo ap preskri w INH B6 pou 6 mwa oubyen INH asosye avèk Rifapentine epi B6 swa pou yon dire 4 semèn sou baz yon grenn dòz chak jou oubyen pou yon dire 12 semèn sou baz yon grenn dòz chak semèn.",
        "subtitle1": [],
        "video": "https://youtu.be/gNMLFJxp844",
        "images": [
          {
            "name": "assets/images/prophylaxie.png"
          }
        ]
      },
      {
        "id": 2,
        "name": "Pwofilaksi pou enfeksyon woulibè yo.",
        "description": "Viris la atake sistèm defans kò a. Se poutèt sa ou dwe pran ARV pou w anpeche li miltipliye epi pou remanbre sistèm defans kò a. Pandan w ap pran ARV, ou dwe tou pran medikaman pou kwape enfeksyon woulibè yo. TMS se medikaman moun plis itilize pou bare wout plizyè enfeksyon woulibè epi INH + Rifapentine + B6 pou bare wout Tibèkiloz.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/vihAffecte.png"
          }
        ]
      },
      {
        "id": 3,
        "name": "Randevou chaj viral",
        "description": "Tès chaj viral la se pi bon siy k ap pèmèt ou swiv kòman trètman an ap mache. Li toujou fèt nan kòmansman epi 3 mwa apre finisman li. Si chaj viral la endetektab, sa vle di trètman an ap byen mache. Lè sa a, w ap tann 12 mwa pou w fè yon lòt tès. Si chaj viral la detektab, sa vle di laboratwa jwenn plis pase 1000 viris nan yon gout san, w ap bezwen refè tès la nan 3 mwa pandan w ap kontinye pran medikaman. Se lòt tès apre a ki pral di kòman trètman an pral kontinye. Donk, li enpòtan pou w toujou pran ARV w yo kòmsadwa epi pa rate randevou tès chaj viral yo.",
        "subtitle1": [],
        "video": "https://youtu.be/gNMLFJxp844",
        "images": [
          {
            "name": "assets/images/SuiviTraitemt.png"
          },
          {
            "name": "assets/images/SuivieTrmtChv.png"
          }
        ]
      }
    ]
  },
  {
    "id": 10,
    "categorie": "Client",
    "title": "Swivi trètman VIH la",
    "subtitle": [
      {
        "id": 1,
        "name": "Randevou pou w tounen pran medikaman",
        "description": "Ou dwe toujou genyen ase ARV pou w pa rate yon dòz. Pran medikaman w kòmsadwa enpòtan anpil pou evite maladi a rive nan nivo SIDA. Ou kapab jwenn ARV nan sit kote yo fè distribisyon yo ki rele DDP. Mande enfòmasyon sou kote yo distribye ARV nan  sit ou a.",
        "subtitle1": []
      }
    ]
  },
  {
    "id": 11,
    "categorie": "Client",
    "title": "Nimewo telefòn enpòtan",
    "subtitle": [
      {
        "id": 1,
        "name": "Telefòn ble",
        "description": "Telefòn ble a se yon liy dirèk kote moun yo ka aprann gratis sou VIH.<br/><br/>Si ou vle plis enfòmasyon sou VIH ou ka klike sou ikòn telefòn lan oswa sou nimewo 100 la.",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/phone.jpeg"
          }
        ]
      },
      {
        "id": 2,
        "name": "Telephone migrant",
        "description": "Tou depan de destinasyon final ou, ou ka rele nimewo sa a pou jwenn enfòmasyon sou disponiblite sit ki ofri sèvis ak swen VIH. <a style='font-size: 20px;' href='Tel:8724'>8724</a>",
        "subtitle1": [],
        "images": [
          {
            "name": "assets/images/phoneMigran.jpeg"
          }
        ]
      }
    ]
  },
  {
    "id": 13,
    "categorie": "Client",
    "title": "swivi sikososyal",
    "subtitle": [
      {
        "id": 1,
        "name": "Ki sa pou mwen fè lè dekourajman ak move panse nvianvayi mwen ?",
        "description": "Ou dwe chache wè yon psikològ oubyen yon travayè sosyal ki pou ede w lè w santi  w anvi dekouraje, oubyen touye tèt ou.",
        "subtitle1": []
      }
    ]
  }
]
