[
  {
    "id": 1,
    "title": "Generalite sur l’infection au VIH",
    "subtitle": [
      {
        "id": 1,
        "name": "C’est quoi le VIH ?",
        "description": "Le virus de l’immunodeficience humaine est l’agent pathogene qui provoque une infection chronique evoluant vers le sida, en l’absence de traitement ARV. Il s’agit d’un retrovirus (un virus à ARN) de la famille des lentivirus, qui provoquent des maladies à evolution lente.\n\nLe VIH cible notamment les lymphocytes CD4, qui sont des cellules essentielles de notre systeme immunitaire.\n\n Il entraîne une infection chronique pouvant aboutir, en l’absence de traitement antiretroviral (ARV), à une immunodepression caracterisee baptisee « sida ».\n\nCe virus, d’une tres grande variabilite genetique, est connu sous deux types : le VIH-1, identifie en 1983 et le VIH-2, identifie en 1986, tous deux à l’Institut Pasteur et derivant de SIV (virus de l’immunodeficience simienne), virus existant chez le singe. Le VIH-2, moins virulent, est surtout frequent en Afrique occidentale et en Asie du Sud.  \n\n",
        "subtitle1": []
      },
      {
        "id": 2,
        "name": "Comment peut-on s’infecter / Modes de transmission ?",
        "description": "Le VIH envahit l’organisme depuis son entrée par les muqueuses ou la voie sanguine jusqu’à sa colonisation complète des tissus lymphoïdes. Une fois installé, le virus fabrique des copies de lui-même et les libère dans le sang. Cette phase, de quelques semaines à quelques mois, est très variable selon les individus, pouvant passer inaperçue ou s’exprimer par de nombreux symptômes type symptômes grippaux.\n\nLa quantité de VIH dans le sang (charge virale) est alors très élevée : en conséquence, les personnes atteintes sont très contagieuses, alors même qu’elles ignorent avoir contracté le virus. Les lymphocytes CD4 chutent de façon vertigineuse, attaqués par le virus. Le corps réagit en produisant de grandes quantités de CD8, qui fabriquent à leur tour des substances aidant à neutraliser les cellules infectées par le VIH, ce qui contribue à réduire la charge virale. Le système immunitaire apprend à reconnaître et combattre le VIH et se met à fabriquer des anticorps contre le virus. Cette séroconversion survient de un à",
        "subtitle1": []
      },
      {
        "id": 3,
        "name": "Comment evolue la pathologie sans traitement ?",
        "description": "La charge virale augmente rapidement au cours des premières semaines suivant l'infection. Cette phase se caractérise par l’apparition fréquente de symptômes similaires à ceux d’un refroidissement ou d’une grippe légère: fièvre, éruptions cutanées, fatigue, maux de tête, etc. Souvent, les personnes touchées ou même les médecins ne remarquent pas ces symptômes ou ne font pas le lien avec une possible infection par le VIH. Le risque de transmission s’avère particulièrement élevé durant la primo-infection en raison de la forte charge virale à ce stade de l’infection.\n\nLes premiers signes de la maladie disparaissent spontanément après quelques semaines, car le système immunitaire réagit à l’agression des virus. L’infection par le VIH évolue ensuite sans qu’on ne la remarque.",
        "subtitle1": []
      },
      {
        "id": 4,
        "name": "Impact de l’infection sur l’individu et la communaute",
        "description": "Le VIH-1 est apparu en Afrique Centrale au cours de la première moitié du 20e siècle lorsqu’un virus apparenté du chimpanzé a infecté l’homme. La propagation du VIH-1 dans le monde a commencé à la fin des années 1970, et le SIDA a été mis en évidence pour la première fois en 1981.\n\nEn 2019, environ 38 millions de personnes, dont 1,8 million d’enfants de moins de 15 ans, vivaient avec une infection par le VIH dans le monde. En 2019, environ 690 000 personnes sont décédées de maladies liées au SIDA dans le monde, contre 1,9 million en 2004 et 1,4 million en 2010. En 2019, environ 1,7 million de personnes, dont 150 000 enfants, ont été infectées par le VIH, contre 3,4 millions de nouvelles infections en 1996.\n\nLa plupart (86 %) des nouvelles infections surviennent dans les pays en voie de développement ; plus de la moitié des cas concernent des femmes en Afrique subsaharienne. Toutefois, dans de nombreux pays d’Afrique subsaharienne, le nombre de nouvelles infections par le VIH a significativement diminué, en partie en raison des efforts internationaux visant à fournir des traitements et stratégies de prévention.\n\nAux États-Unis, on estime que plus de 1,21 million de personnes âgées de 13 ans ou plus vivaient avec une infection par le VIH en 2018. Environ 14 % d’entre elles ne savent pas qu’elles sont infectées par le VIH. Il y a eu 22 % de cas de moins en 2018 qu’en 2008 et 7 % de moins qu’en 2014.",
        "subtitle1": []
      }
    ]
  },
  {
    "id": 2,
    "title": "Prevention du VIH",
    "subtitle": [
      {
        "id": 1,
        "name": "ABC",
        "description": "A signifie Abstinence - s'abstenir d'avoir des rapports sexuels ou en retarder le début. Que l’abstinence consiste à retarder le début de l’activité sexuelle ou à observer une période d’abstinence plus tard dans la vie, l’accès à l'information et à l'éducation concernant d’autres pratiques sexuelles  à moindre risque est crucial pour éviter d’être infecté par le VIH au moment de commencer ou de recommencer à avoir des rapports sexuels.\n\nB signifie Fidélité (Being faithful) et parfois meilleure sécurité (Be safer) – être fidèle à son conjoint ou sa conjointe ou limiter le nombre de partenaires sexuels. Le fait d’avoir moins de partenaires sexuels réduit le risque d’exposition au VIH.  Toutefois, les stratégies destinées à encourager la fidélité dans le couple ne contribueront à faire baisser l'incidence du VIH que si aucun des partenaires n’est infecté par le VIH et que les deux sont toujours fidèles.\n\nC signifie Utilisation correcte et systématique de préservatifs (Correct and Consistent Condom use) – le préservatif réduit le risque de transmission du VIH chez les personnes sexuellement actives, les couples dont une des personnes est atteinte du VIH, les travailleurs et travailleuses du sexe et leurs clients.  Des études ont révélé que si les gens n’ont pas accès à des préservatifs, les autres stratégies de prévention perdent une grande partie de leur potentiel d’efficacité.\n",
        "subtitle1": []
      },
      {
        "id": 2,
        "name": "PrEP",
        "description": "La PrEP, (Prophylaxie Pré-Exposition ou Pre-Exposure Prohylaxis en anglais), est une stratégie de prévention du VIH. Elle consiste à prendre un médicament antirétroviral de manière continue ou discontinue pour éviter d'être contaminé-e par le VIH.\n\nElle s’adresse aux personnes qui ne sont pas infectées par le VIH, qui n’utilisent pas systématiquement le préservatif lors de leurs rapports sexuels et qui sont à haut risque de contracter le VIH. Il s'agit, en particulier, des hommes ayant des rapports sexuels avec des hommes (HsH), des personnes transgenres, des usagers de drogues intraveineuses avec partage de seringues (UDIV), des travailleur-se-s du sexe exposé(e)s à des rapports sexuels non protégés, des personnes originaires de région à forte prévalence (Afrique subsaharienne, Guyane…), et des personnes ayant des partenaires sexuels multiples. Ces indications ne sont pas des critères de sélection. La prescription peut être plus large pour atteindre toutes les populations à risque élevé vis-à-vis du VIH.\n\n",
        "subtitle1": []
      },
      {
        "id": 3,
        "name": "PEP",
        "description": "La PPE interfère avec les voies que le VIH utilise pour causer l’infection permanente dans le corps. Pour causer l’infection, le VIH doit entrer dans le corps, infecter des cellules immunitaires particulières, faire des copies de lui-même (se répliquer) à l’intérieur de celles-ci, puis se propager partout dans le corps.\n\nLorsque la PPE est utilisée, les médicaments anti-VIH entrent dans le sang et les tissus génitaux et rectaux. Si le VIH est présent dans le corps, ces médicaments peuvent empêcher le virus de se répliquer à l’intérieur des cellules immunitaires et prévenir ainsi l’infection permanente.\n\nLes médicaments de la PPE doivent commencer à agir contre le VIH aussitôt que possible après l’entrée du virus dans le corps; cela veut dire que la PPE doit commencer le plus tôt possible après une exposition potentielle et pas plus de 72 heures après celle-ci. Les concentrations des médicaments doivent rester élevées pendant tout le mois du traitement pour prévenir l’infection. Si une personne ne prend pas ses comprimés de façon régulière, tels qu’ils sont prescrits, la quantité de médicaments dans son corps risque d’être trop faible pour prévenir l’infection par le VIH.  ",
        "subtitle1": []
      },
      {
        "id": 4,
        "name": "ART",
        "description": "ArtPositive a rassemblé des œuvres de trois peintres, Boré Ivanoff, Adrienne Seed et Nacho Hernandez Alvarez, et du photographe Philipp Spiegel.\n\n« Nous voulons rappeler à tout le monde que le sida n’est toujours pas une chose du passé. Le diagnostic n’est plus un arrêt de mort comme il y a quelques années, et ce, grâce au progrès scientifique. Néanmoins, nous voulons rappeler que les personnes séropositives sont toujours confrontées à des formes extrêmement cruelles et injustes de stigmatisation, d’isolation et même de discrimination », a déclaré M. Ivanoff. « Je suis convaincu que l’art est le meilleur moyen de surmonter toute forme de stigmatisation, d’isolement et de discrimination reposant sur des différences et sur la santé. »",
        "subtitle1": []
      },
      {
        "id": 5,
        "name": "Circoncision",
        "description": "La circoncision masculine implique l’ablation chirurgicale du prépuce, la peau qui recouvre l’extrémité du pénis. Des recherches antérieures montrent que l’ablation du prépuce est associée à plusieurs avantages sanitaires dont une baisse des infections des voies urinaires inférieures chez les bébés de sexe masculin qui sont circoncis et une baisse du risque de contracter certaines inflammations et problèmes de santé liés au prépuce.\n\nLes chercheurs estiment que la circoncision masculine réduit le risque d’infection à VIH car elle supprime un tissu présent dans le prépuce qui est particulièrement vulnérable au virus et parce que la zone située sous le prépuce est facilement éraflée ou blessée durant les rapports sexuels. « Les hommes non circoncis sont peut-être aussi plus vulnérables aux infections sexuellement transmissibles qui à leur tour accroissent le risque de contracter une infection par le VIH, car la région située sous le prépuce offre aux germes un milieu humide et sombre où se développer, » ajoute le Dr Catherine Hankins, Conseiller scientifique principal à l’ONUSIDA.\n",
        "subtitle1": []
      }
    ]
  },
  {
    "id": 3,
    "title": "Generalite sur le Traitement du VIH",
    "subtitle": [
      {
        "id": 1,
        "name": "Medicaments",
        "description": "Les médicaments sont regroupés en classes sur la base de la manière dont ils agissent contre le VIH :\n\nLes inhibiteurs de la transcriptase inverse empêchent la transcriptase inverse du VIH de convertir l’ARN viral en ADN. Il existe trois classes de ces médicaments : les inhibiteurs nucléosidiques, les inhibiteurs nucléotidiques et les inhibiteurs non nucléosidiques de la transcriptase.\nLes inhibiteurs des protéases empêchent la protéase d’activer certaines protéines à l’intérieur des virus nouvellement formés. Il en résulte la formation de VIH immatures, défectueux qui ne peuvent pas infecter de nouvelles cellules.\nLes inhibiteurs d’entrée (de fusion) empêchent le VIH de pénétrer dans les cellules. Pour pénétrer dans une cellule humaine, le VIH doit se fixer à des récepteurs CD4 et à un autre type de récepteur, tel que le récepteur CCR-5. Une des classes d’inhibiteurs d’entrée, les inhibiteurs du CCR-5, bloque ce récepteur, empêchant la pénétration du VIH dans les cellules humaines.\nLes inhibiteurs post-attachement empêchent également le VIH de pénétrer dans les cellules, mais de manière différente des inhibiteurs de fusion. Ils sont principalement utilisés pour l’infection par le VIH résistante à plusieurs autres médicaments.\nLes inhibiteurs de l’intégrase empêchent l’intégration de l’ADN du VIH dans l’ADN humain.\nLes inhibiteurs de l’attachement empêchent le VIH de se fixer aux lymphocytes T hôtes et à d’autres cellules immunitaires. Le virus ne peut donc pas pénétrer dans ces cellules.",
        "subtitle1": []
      },
      {
        "id": 2,
        "name": "Duree",
        "description": "Le VIH reste un problème majeur de santé publique de portée mondiale, qui a entraîné jusqu’ici plus de 36,3 millions de décès [27,2-47,8 millions].\nIl n’existe pas de moyen de guérir l’infection à VIH. Cependant, grâce à un meilleur accès à une prévention, à un diagnostic, à un traitement et à des soins efficaces, y compris pour les infections opportunistes, l’infection à VIH est devenue une pathologie chronique qui peut être prise en charge avec la possibilité de vivre longtemps et en bonne santé.\nOn estimait à 37,7 millions [30,2 à 45,1 millions] le nombre de personnes vivant avec le VIH à la fin de 2020, dont plus des deux tiers (25,4 millions) dans la Région africaine de l’OMS.\nEn 2020, 680 000 personnes [480 000 à 1,0 million] sont mortes de causes liées au VIH et 1,5 million [1,0 à 2,0 millions] de personnes ont été infectées par le VIH.\nAfin d’atteindre les nouveaux objectifs 95-95-95 fixés à l’échelle mondiale par l’ONUSIDA, nous devrons redoubler d’efforts pour éviter le pire des scénarios, à savoir 7,7 millions de décès supplémentaires liés au VIH dans les 10 prochaines années, l’augmentation du nombre d’infections à VIH due aux interruptions des services de lutte contre le virus pendant la pandémie de COVID-19 et le ralentissement de l’action de santé publique face au VIH.",
        "subtitle1": []
      },
      {
        "id": 3,
        "name": "Suivi",
        "description": "En collaboration étroite avec les chercheurs et les autorités de réglementation nationales, les activistes de la société civile ont favorisé un investissement sans précédent dans la recherche sur le sida et accéléré l’accès aux nouveaux médicaments, permettant ainsi à ces nouveaux médicaments et combinaisons de bénéficier aux patients bien plus vite que jamais auparavant. La pression exercée par le mouvement mondial de lutte contre le sida a également eu pour effet une révision rapide à la baisse du prix des nouveaux médicaments, afin de les rendre abordables pour la quasi-totalité des pays du monde.",
        "subtitle1": []
      },
      {
        "id": 4,
        "name": "Disponibilite",
        "description": "En plus de la disponibilité des antirétroviraux (ARV), la mauvaise observance du traitement constitue l’un des principaux obstacles de la lutte contre le virus de l’immunodéficience humaine (VIH) dans les pays en développement car le succès d’un programme de contrôle contre une maladie dépend de l’adhésion des malades au traitement. La question de l’observance est centrale dans la prise en charge du VIH du fait de ses implications sur les issues de traitement, particulièrement dans les pays du Sud où la disponibilité des traitements de deuxième et de troisième ligne reste problématique. L’article de S. Carillon, dont l’objectif est d’analyser la production sociale des comportements d’inobservance, a cela d’intéressant qu’il montre la complexité de la question de l’observance. Il met en lumière des rapports sociaux distendus par la survenue de maladies chroniques, des enjeux économiques auxquels les personnes vivant avec le VIH (PVVIH) doivent faire face et des interactions avec les personnels de santé qui ne cessent de se redéfinir.\n\n2",
        "subtitle1": []
      },
      {
        "id": 5,
        "name": "Acces/cartographie des services",
        "description": "",
        "subtitle1": []
      }
    ]
  },
  {
    "id": 4,
    "title": "Conseils sur l’adherence au traitement",
    "subtitle": [
      {
        "id": 1,
        "name": "Conseils en fonction du regime",
        "description": "Selon le comité national de lutte contre le sida, « Le but visé par le plan stratégique 2014-2017 en matière de prévention de la transmission mère-enfant du VIH (PTME) est la réduction du taux de transmission du VIH de la mère à l’enfant à moins de 5% d’ici à 2017 » (CNLS, 2014 : 22). L’une des stratégies est « la mise à disposition des intrants pour la PTME (intrants pour la PF, ARV, Cotrimoxazole, PCR…) » (CNLS, 2014 : 22). Les femmes enceintes dont la séropositivité est connue lors de leur grossesse sont confrontées au quotidien à ces différents défis que pose la TME. Pour le système de santé, il s’agit d’assurer la disponibilité d’intrants pour les tests et lorsque la séropositivité de la mère est confirmée, de s’assurer que celle-ci se soigne grâce à un accès aux ARV sachant que la prise des médicaments suppose l’accès aux examens biologiques payants. Les femmes quant à elles doivent composer avec leur environnement familial et social pour espérer un soutien (Loubière et al., 2010). En même temps, la crainte que les personnes qui leur apportent un soutien relationnel et financier puissent divulguer des informations relatives à leur séropositivité peut conduire des femmes à vivre avec leur secret malgré la normalisation du corps que favorise l’accès aux ARV (Ouattara et al. 2011). C’est dans une approche prenant en compte le système de santé publique et la vie quotidienne des patientes que s’inscrit cet article.",
        "subtitle1": []
      }
    ]
  },
  {
    "id": 5,
    "title": "Conseils sur le suivi du traitement",
    "subtitle": [
      {
        "id": 1,
        "name": "C’est quoi la charge virale ?",
        "description": "La charge virale est la quantité de virus présent dans le sang circulant.\n\nMesurer la charge virale permet d'évaluer la sévérité de l'infection et l'efficacité des traitements contre le VIH.\n\nUne charge virale est indétectable lorsqu'elle ne peut pas être mesurée à partir d'un certain seuil, actuellement de l'ordre de 40 ou 50 copies de virus par millilitre de sang.\n\nQuand une personne séropositive sous traitement a une charge virale indétectable depuis plus de six mois, et qu'elle n'a pas d'IST, les scientifiques considèrent aujourd'hui que le VIH ne peut plus se transmettre. La charge virale s’exprime en nombre de copies de virus par millilitre, en général de plasma. Elle se mesure par la technique d’amplification génique (PCR, polymerase chain reaction).\n\nOn utilise la mesure de la charge virale pour évaluer l’efficacité d’un traitement antiviral. Dans l’infection par le V.I.H., la charge virale est mesurée régulièrement (tous les 3 à 6 mois) sous traitement. Elle doit être indétectable, c’est-à-dire inférieure au seuil de détection de la technique de mesure (en général 50 copies) pour considérer que le traitement est pleinement efficace.",
        "subtitle1": []
      },
      {
        "id": 2,
        "name": "Suivi de la charge virale",
        "description": "Le traitement ARV a pour objectif de maintenir la charge virale VIH indétectable afin de permettre la restauration progressive de l’immunité. Au cours de la prise en charge des patients séropositifs, deux examens biologiques sont plus particulièrement utiles au clinicien : – La valeur des CD4, qui reflète l’immunité du patient et constitue le principal critère sur lequel se baser pour débuter un traitement ARV1. Mais si le dosage régulier des CD4 pendant le suivi thérapeutique est utile, pouvant révéler un échec immunologique, il ne suffit pas à identifier formellement tous les échecs thérapeutiques2.\n– La quantification de la charge virale VIH permet de suspecter précocement une mauvaise observance, de détecter les échecs virologiques et de préserver les options ultérieures en guidant le clinicien vers une modification rapide du traitement antirétroviral. Cette approche, rarement disponible en pratique dans les pays en voie de développement (PVD), est néanmoins recommandée par l’OMS3.\n\nCependant, la réalisation de la charge virale a un coût important (en infrastructures, en ressources humaines, en approvisionnement d’intrants, en maintenance…) qui n’est pas toujours réalisable dans le contexte  des pays du sud, particulièrement en zones décentralisées. Dans ce cas, des procédures d’acheminements groupés des prélèvements vers le site de charge virale le plus proche peuvent être réalisées, mais du temps précieux est souvent perdu entre le prélèvement et la réception des résultats, du fait du délai nécessaire à l’acheminement ou à la réalisation des tests. Par ailleurs, des erreurs techniques (prélèvements hémolysés, insuffisants, ou perdus en route…) contribuent à décourager les médecins et les malades.",
        "subtitle1": [
          {
            "id": 1,
            "name": "Resultat de la charge virale precedente",
            "description": "Cette présentation a pour objectif de fournir des informations sur la surveillance de la charge virale aux patients qui reçoivent des\nARV. Elle explique la signification des résultats de la charge virale, permet d’évaluer l’observance et de donner des conseils, en\nparticulier auprès des patients dont la charge virale élevée justifie des conseils visant à améliorer l’observance. Elle a été élaborée\npour les différents professionnels de santé (conseillers en matière d'observance, médecins, infirmiers, pharmaciens, agents de\nsanté communautaires) qui travaillent avec des patients vivant avec le VIH et leur famille dans des centres où le test de mesure de\nla charge virale est effectué.\nChaque carte, ou ensemble de cartes, cible un sujet spécifique important pour le soin et l’accompagnement des patients recevant\ndes ARV dont la charge virale sera mesurée ou qui ont déjà obtenu un résultat de charge virale. Les thèmes sont codés à l’aide de\ncouleurs pour une utilisation simple.",
            "subtitle2": []
          },
          {
            "id": 2,
            "name": "Delai entre la derniere charge virale",
            "description": " Le délai entre l’introduction de BA.1 et BA.2, plus faible au Danemark par rapport à d’autres pays, pourrait contribuer à la dynamique entre ces deux sous-lignages », analyse Santé publique France. De fait, BA.1 a été détecté pour la première fois le 25 novembre 2021 et BA.2 a été dépisté quelques jours plus tard, le 5 décembre. Au Danemark, La prévalence est passée de 20 % à la semaine 52 de 2021 à 45 % la deuxième semaine de 2022. BA.2 est devenu prédominant (66 % des génomes séquencés) lors de la troisième semaine de 2022.\n\nDans son évaluation du risque posé par Omicron, le Statens Serum Institute de Copenhague indique que BA.2 est 30 % plus transmissible que BA.1. De fait, comme l’indique l’Organisation mondiale de la santé (OMS), l’analyse des données génomiques de GISAID montre un avantage de croissance de BA.2 sur BA.1 dans la totalité des 43 pays qui fournissent suffisamment de données de séquences et dans lesquels on observe une co-circulation des deux sous-lignages.\n\nDe même, en Suède et en Norvège, la part de BA.2 par rapport à BA.1 semble augmenter. Ces données épidémiologiques sont en faveur d’un avantage de transmissibilité de BA.2.",
            "subtitle2": []
          },
          {
            "id": 3,
            "name": "Regime therapeutique",
            "description": "",
            "subtitle2": []
          }
        ]
      },
      {
        "id": 3,
        "name": "U=U",
        "description": "On le sait, le Tasp (traitement comme prévention), ça marche ! Une personne vivant avec le VIH sous traitement avec une charge virale indétectable ne transmet pas le VIH, c’est un consensus scientifique depuis les résultats de l’étude Partner et c’est même devenu un slogan U=U (undetectable = untransmittable) dans les pays anglo-saxons et I=I (indétectable = intransmissible) dans les pays francophones. Mais quel impact a ce message sur une des communautés les plus touchées par le VIH, les hommes ayant des rapports sexuels avec des hommes (HSH) ? Une étude récente répond à cette question.\nL’étude en question a été publiée dans le journal of Aids Patient Care et reprise dans un article du site d’infos VIH Aidsmap. Une équipe de chercheurs-es, menée par le Dr Jonathon Rendina de l’Université de New York, a voulu savoir comment le message « U=U » impactait l’estime de soi des hommes gays et bisexuels vivant avec le VIH et leur perception de la stigmatisation liée au VIH dans la société.",
        "subtitle1": []
      },
      {
        "id": 4,
        "name": "Pourquoi MMD /DAC ?",
        "description": "Le small form-factor pluggable (SFP) est un standard de module émetteur-récepteur compact, insérable à chaud, utilisé dans les réseaux de télécommunications et les réseaux informatiques. Le format physique et l'interface électrique sont définis par un accord multi-source (MSA)1. Il permet d'interconnecter l'interface de la carte mère d'un équipement réseau (par ex., un switch, un routeur, un convertisseur de média, etc.) à une fibre optique ou à un câble en paires de cuivre. C'est un format populaire dans l'industrie, développé et supporté par de nombreux vendeurs de composants. Les SFP sont conçus pour supporter SONET, Gigabit Ethernet, Fibre Channel, et d'autres standards de communication. En raison de sa petite taille, le SFP rend obsolète l'ancien et très répandu Gigabit Interface Converter (GBIC), et il est",
        "subtitle1": []
      },
      {
        "id": 5,
        "name": "Pourquoi DDP ?",
        "description": "En Anglais Drugs Dispensing Points, « les DDP sont des points de distribution communautaire de médicaments travaillant en synergie avec les sites de traitement pour supporter la prise en charge des PVVIH », explique Dr Darwin Dorestan, directeur du projet DDP.  Mis sur pied en octobre 2020, « le but de ces centres, poursuit-il, est de faciliter l’accès des séropositifs aux ARV tout en les aidant à rester sous médication aussi longtemps que possible ». Déjà, ce programme compte plus de 1 500 bénéficiaires depuis son lancement. Par ailleurs, dans ces points de distribution discrètement placés dans des endroits stratégiques, les participants ont droit à des services « tapis rouge », des services « VIP », des services gratuits. Ils ne sont plus des patients, mais des clients.\n\n« Nous, au sein du Réseau DDP, nous mettons le client au centre. Nous travaillons pour le satisfaire avec des services de qualité en tout respect et confidentialité. Chez nous, c’est le client qui choisit comment et quand prendre nos services », confie le médecin spécialiste en implémentation du programme VIH & TB.\n\n",
        "subtitle1": []
      },
      {
        "id": 6,
        "name": "Importance des visites cliniques",
        "description": "Avec les coûts des soins et le temps d’attente aux urgences qui augmentent sans cesse, un certain nombre de canadiens se dirigent vers les cliniques d’urgence pour le traitement des problèmes mineurs. Les cliniques d’urgence sont des structures médicales privées conçues pour fournir des soins médicaux complets et abordables sans rendez-vous. Voici 10 avantages dont vous pouvez bénéficier lorsque vous visitez une clinique d’urgence plutôt que la salle des urgences d’un hôpital.\n\nDes coûts moins élevés\nLes visites en salles d’urgence peuvent coûter extrêmement cher. Le prix moyen d’une consultation en salle d’urgence coûte plus de $1000, ceci est du aux coûts élevés d’exploitation des hôpitaux. Par contre, une facture d’une clinique d’urgence s’élève en moyenne à $150 ! De plus, les cliniques d’urgence exige une franchise moins élevée que dans les hôpitaux, donc vous avez moins d’argent à débourser.\nMoins de temps d’attente\nNous savons tous que le temps d’attente des urgences est très long. Comme les urgences sont sensées traiter les urgences graves, les patients sont soignés selon la sévérité de leur cas plutôt que leur heure d’arrivée. Heureusement, les cliniques de soins d’urgence reçoivent les patients selon l’heure à laquelle ils sont arrivés, ce qui réduit nettement le temps d’attente. Une étude de Merrit Hawkins de 2009 montre que 69% des cliniques d’urgence ont un temps d’attente de 20 minutes en moyenne.\nAux urgences, les médecins doivent recevoir un grand nombre de patients, ils ne peuvent donc accorder que quelques minutes à chaque patient. Comme les médecins des cliniques d’urgence ont moins de patients, ils peuvent consacrer plus de temps à chaque patient et se concentrer sur la qualité des soins.\nCommodité\nSaviez-vous qu’il existe plus de 9000 cliniques d’urgence au Canada ? Les cliniques d’urgence sont de plus en plus populaires et pratiques. Alors que la plupart des villes ont 1 ou 2 salles d’urgence, on trouve souvent plusieurs cliniques d’urgence dans presque tous les quartiers.\nPlus efficaces",
        "subtitle1": []
      },
      {
        "id": 7,
        "name": "Screening TB",
        "description": "Ce test vérifie si vous avez été infecté par la tuberculose , communément appelée tuberculose. La tuberculose est une infection bactérienne grave qui affecte principalement les poumons. Il peut également affecter d'autres parties du corps, notamment le cerveau, la colonne vertébrale et les reins. La tuberculose se transmet d'une personne à l'autre par la toux ou les éternuements.\n\nToutes les personnes infectées par la tuberculose ne tombent pas malades. Certaines personnes ont une forme inactive de l'infection appelée tuberculose latente . Lorsque vous avez une tuberculose latente, vous ne vous sentez pas malade et ne pouvez pas transmettre la maladie aux autres.\n\nDe nombreuses personnes atteintes de tuberculose latente ne ressentiront jamais aucun symptôme de la maladie. Mais pour d'autres, en particulier ceux qui ont ou développent un système immunitaire affaibli, la tuberculose latente peut se transformer en une infection beaucoup plus dangereuse appelée tuberculose active . Si vous avez une tuberculose active, vous pouvez vous sentir très malade. Vous pouvez également transmettre la maladie à d'autres personnes. Sans traitement, la tuberculose active peut entraîner une maladie grave ou même la mort.\n\n",
        "subtitle1": []
      }
    ]
  }
]
